[
    {"texto": "Te amo mais que tudo!"},
    {"texto": "Cada momento ao seu lado é uma lembrança que guardo com carinho, você é a razão do meu sorriso e a luz que ilumina meus dias."},
    {"texto": "Não há palavras suficientes para expressar o quanto você significa para mim, você é meu amor, minha vida, meu tudo."},
    {"texto": "Eu te amo de um jeito que nem sei explicar, mas o que eu sei é que meu mundo é mais bonito com você nele"},
    {"texto": "Cada vez que vejo o seu sorriso, meu coração bate mais forte, como se fosse a primeira vez."},
    {"texto": "Às vezes, a vida nos desafia, mas sei que, com você ao meu lado, qualquer dificuldade é apenas um degrau para algo ainda maior e mais bonito."},
    {"texto": "Não importa onde eu esteja, você é o meu lugar de paz. Onde você está, é onde quero estar."},
    {"texto": "Eu não preciso de mais nada além de você. Cada momento ao seu lado é perfeito, e tudo o que eu quero é que seja eterno."},
    {"texto": "Você é meu sonho realizado."},
    {"texto": "Você é minha vida."},
    {"texto": "Você é meu porto seguro."},
    {"texto": "Você é minha inspiração."},
    {"texto": "Você não precisa fazer nada para me conquistar, porque já fez: conquistou meu coração de uma maneira única."},
    {"texto": "Nosso amor é como um jardim que cresce a cada dia. Com você, todos os dias florescem mais lindos."},
    {"texto": "Você é minha luz."},
    {"texto": "O amor é paciente, o amor é bondoso. Não inveja, não se vangloria, não se orgulha(1 Coríntios 13:4). Te amo com toda paciência e bondade, você é a melhor parte de mim."},
    {"texto": "Nosso amor não é feito apenas de momentos felizes, mas também de silêncio e compreensão. Em cada pausa, meu coração encontra você."},
    {"texto": "Você é meu refúgio."},
    {"texto": "Amar você é como descobrir um novo caminho a cada dia, uma estrada que me leva a lugares inesperados, mas sempre ao seu lado."},
    {"texto": "Nosso amor é uma dança de alma e coração, onde, mesmo nos momentos de quietude, o amor nunca para de mover-se, sempre nos guiando."},
    {"texto": "No fundo, eu sei que não importa o que aconteça, o que somos juntos sempre será maior do que qualquer obstáculo que o mundo coloque em nosso caminho."},
    {"texto": "Amar você não é só um sentimento, é uma escolha diária, uma entrega constante. E a cada escolha, a cada entrega, meu amor por você se fortalece ainda mais."},
    {"texto": "Nosso amor me ensina todos os dias que não importa o tamanho do desafio, sempre podemos superá-lo quando estamos lado a lado, com confiança e coragem."},
    {"texto": "Sou muito orgulhoso da mulher que está se tornando, continue meu amor!"},
    {"texto": "Não sei o que seria de mim sem você, obrigado por tudo meu amor."},
    {"texto": "De grão em grão, a galinha enche o papo. E no nosso amor, cada pequeno gesto faz nosso vínculo mais forte."},
    {"texto": "Ainda me lembro do nosso primeiro date, daria tudo para reviver aquele dia de novo e vê o seu mais belo olhar apaixonada."},
    {"texto": "Nada no mundo é mais encantador que ver seus cachos dançando enquanto você passa."},
    {"texto": "Onde estiver o vosso tesouro, aí estará também o vosso coração(Mateus 6:21). O meu tesouro é você, e meu coração sempre será seu."},
    {"texto": "Quando Deus te desenhou, ele tava namorando na beira do mar olhando o por do sol..."},
    {"texto": "Mesmo longe, saiba que estou sempre pensando em você, meu amor."},
    {"texto": "Estou morrendo de saudades, vem me ver logo!"},
    {"texto": "De degrau em degrau, vejo que estamos construindo um lindo futuro Stefany Beatriz."},
    {"texto": "Te amo como nunca amei ninguém."},
    {"texto": "Às vezes, os maiores gestos de amor não são os que fazemos, mas os que sentimos em silêncio, quando os olhos se encontram e o coração entende sem falar."},
    {"texto": "Ainda lembro de cada por do sol que sentamos e apreciamos, topa mais um?"},
    {"texto": "Você realmente nasceu com o dom de ser perfeita hein? Minha nossa senhora da bicicletinha sem freio... Que mulherão!"},
    {"texto": "Já bebeu água hoje? Beba mais, você é linda e gostosa, precisa se hidratar."},
    {"texto": "Você é a força que me impulsiona a ser melhor, a acreditar mais em mim mesmo. O amor que compartilhamos é a nossa motivação para seguir em frente."},
    {"texto": "Se me perguntassem qual a parte mais linda em você, eu ficaria calado. Eles não iam aceitar TUDO como resposta..."},
    {"texto": "Você é a razão da minha felicidade."},
    {"texto": "Se eu pudesse te dar um presente, te daria a capacidade de ver a si mesma com meus olhos, para que você pudesse perceber o quanto é especial."},
    {"texto": "Rosas são vermelhas, violetas são azuis, mas nada é mais lindo que o brilho do seu olhar."},
    {"texto": "Se a beleza fosse tempo, você seria a eternidade."},
    {"texto": "Dona do Pezinho mais lindo desse mundo!"},
    {"texto": "Ei... Ta tudo bem! Eu vou estar sempre aqui com você, não tenha medo. Te amo muito!"},
    {"texto": "Pra sempre será? ... Isso mesmo! Nós doisss!!"},
    {"texto": "Sabia que você é a pessoa mais incrível que eu já conheci?"},
    {"texto": "Você é igual Wi-Fi? Porque eu estou sentindo uma conexão."},
    {"texto": "Você é meu amor verdadeiro."},
    {"texto": "Você é minha razão de sorrir."},
    {"texto": "Eu digo e ela não acredita, ela é bonita demaisss!!!"},
    {"texto": "Desculpa, mas você é a causa do meu sorriso... E também da minha falta de ar."},
    {"texto": "Stefany Beatriz Lopes da Silva Moraes, EU TE AMO!"},
    {"texto": "Não posso te prometer o mundo, porque meu mundo é você. Te amo meu amor."},
    {"texto": "Como foi seu dia? Me conta? Me liga de maneira inesperada contando seu dia."},
    {"texto": "Se eu fosse um semáforo, ficaria sempre vermelho só para olhar para você."},
    {"texto": "Mensagem 59: Você é meu destino."},
    {"texto": "Mensagem 60: Você é meu amor sem fim."},
    {"texto": "Cada momento ao seu lado é uma lembrança que guardo com carinho, você é a razão do meu sorriso e a luz que ilumina meus dias."},
    {"texto": "Não há palavras suficientes para expressar o quanto você significa para mim, você é meu amor, minha vida, meu tudo."},
    {"texto": "Desde que você entrou na minha vida, tudo mudou para melhor, você trouxe alegria, amor e felicidade que eu nunca imaginei ser possível."},
    {"texto": "Você é meu porto seguro, meu confidente, meu melhor amigo e o amor da minha vida, sou eternamente grato por ter você ao meu lado."},
    {"texto": "Cada dia ao seu lado é um presente, você me completa de uma maneira que eu nunca pensei ser possível, te amo mais do que palavras podem dizer."},
    {"texto": "Você é a pessoa mais incrível que já conheci, seu amor, carinho e dedicação me fazem sentir a pessoa mais sortuda do mundo, te amo infinitamente."},
    {"texto": "Eu acho que a gente se apaixonou, E o beijo da gente me viciou, Parece que a gente já tá dependente um do outro, Isso é amor!"},
    {"texto": "Você é tão linda que até o sol fica com inveja de tanto brilho que você tem."},
    {"texto": "Quando você acredita em alguém com todo o coração, o impossível se torna apenas uma palavra sem poder. E eu acredito em nós mais do que nunca."},
    {"texto": "Eu não sou fotógrafo, mas consigo te imaginar ao meu lado em todas as fotos da minha vida."},
    {"texto": "A união faz a força, e no nosso amor, encontramos a força que nos leva a conquistar tudo o que desejamos."},
    {"texto": "Desde o dia em que te conheci, teu lindo olhar jamais esqueci, anjo meu, preciso de você!"},
    {"texto": "Se eu fosse um GPS, a minha única rota seria para o seu coração."},
    {"texto": "Nos momentos difíceis, lembre-se de que juntos temos o poder de transformar qualquer obstáculo em oportunidade, qualquer lágrima em aprendizado."},
    {"texto": "O amor não é apenas o que sentimos, é o que fazemos com ele. E o que podemos fazer juntos é infinitamente grandioso. Vamos fazer acontecer!"},
    {"texto": "Eu não preciso de mapas, pois encontrei o caminho para o seu coração. E ele é o único destino que eu preciso."},
    {"texto": "Quem ama cuida, e eu vou te cuidar para sempre, porque você é o maior presente que a vida me deu."},
    {"texto": "Se você fosse uma estrela, eu passaria a noite inteira olhando pro céu só pra te ver brilhar."},
    {"texto": "Obrigado por cada esforço, tenha certeza que sou muito feliz com você meu amor."},
    {"texto": "Mensagem 100: Sim, Cem mensagens lidas, estou muito feliz que tenha chegado até aqui! Vamos comemorar?"}
]